@extends(proj.'.index')
@section('dirassa')
@include(proj.'.team_first_title')
<!--content-->
    <div class="container page_n-2">
      <h2 class="title_content">من نحن</h2>
      <span class="title_lign pink accent-2"></span>
      <p class="center-align">غة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائغة العربيب و العصاد و التنون التطبوم التجرلوم الريالوجية الكهربائ</p>
    </div><!--/content-->
@stop